@extends('parent')
@section('styles')
    <link rel="stylesheet" href="{{ asset('css/Main.css') }}">
@endsection
@section('p_in_menu')
    <p><a href="{{ route('main') }}"><strong>Про нас</strong></a></p>
    <p><a href="{{ route('services') }}">Послуги</a></p>
    <p><a href="{{ route('contacts') }}">Контакти</a></p>
@endsection
@section('span_in_menu')
    <span><a href="{{ route('main') }}"><strong>Про нас</strong></a></span>
    <span><a href="{{ route('services') }}">Послуги</a></span>
    <span><a href="{{ route('contacts') }}">Контакти</a></span>
@endsection
@section('content')
    <div>
        <h1>Салон манікюру Nails</h1>
    </div>
    <div class="part1">
        <div class="photo1">
            <img src="{{ asset('Photo/10.jpg') }}" alt="Наша робота">
        </div>
        <div class="text1">
            <p>Ласкаво просимо до нас!</p>
            <p>
                Nails - це невеличкий салон манікюру, що турбується про своїх клієнтів. Ми завжди готові допомогти Вам створити ідеальний образ, починаючи з догляду
                за руками. Ми розуміємо, що манікюр - це не просто процедура догляду за нігтями, але і можливість виразити свою особистість через дизайн.
            </p>
            <p>
                Наші майстрині - справжні професіонали, які постійно вдосконалюють свої навички, щоб забезпечити клієнтам найкращі результати.
                Ми також стежимо за тенденціями та новинками в галузі манікюру, щоб пропонувати Вам найсучасніші техніки та дизайни.
            </p>
            <p>
                У нашому салоні манікюру ми використовуємо тільки найкращі матеріали та інструменти для забезпечення максимальної якості послуг.
            </p>
            <p>
                Ми працюємо з будь-якими формами нігтів та типами шкіри, тому Ви можете бути впевнені в тому, що ми зробимо все можливе, щоб Ваші нігті виглядали бездоганно.
            </p>
        </div>
    </div>
    <div class="part2">
        <div class="text2">
            <span>В нас Ви можете отримати такі послуги:</span>
            <ul>
                <li><span>покриття гель лаком</span> - 200 грн</li>
                <li><span>корекція</span> - 250 грн</li>
                <li><span>укріплення</span> - 250 грн</li>
                <li><span>нарощення</span> - 270 грн</li>
                <li><span>педикюр</span> - 300 грн</li>
            </ul>
        </div>
        <div class="photo2">
            <img src="{{ asset('Photo/9.jpg') }}" alt="Теж наша робота">
        </div>
    </div>
    <div class="text3">
        <p>
            У нашому салоні манікюру на перше місце ставимо задоволення, комфорт та безпеку наших клієнтів. Ми прагнемо зробити Ваш візит до нас
            максимально приємним та релаксуючим, тому у нас створено затишну атмосферу та комфортні умови для процедур. Ми прагнемо забезпечити Вам
            високу якість послуг і професійний підхід до кожного клієнта.
        </p>
        <p>
            Запрошуємо Вас завітати до нашого салону манікюру та насолодитися найкращими послугами в галузі догляду за нігтями!
        </p>
    </div>
    <div>
        <a href="{{ route('sign_up') }}">
            <img class="Action" src="{{ asset('Icons/Action.png') }}" alt="Записатися">
        </a>
    </div>
@endsection
